/* Class = "UILabel"; text = "Details"; ObjectID = "1sf-TG-XOI"; */
"1sf-TG-XOI.text" = "Толығырақ";

/* Class = "UILabel"; text = "Guide name"; ObjectID = "349-K6-4Od"; */
"349-K6-4Od.text" = "Нұсқаулық аты";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "fUj-Ua-JrI"; */
"fUj-Ua-JrI.title" = "Бақылау";

/* Class = "UILabel"; text = "Taxon name"; ObjectID = "fxG-Ko-HJJ"; */
"fxG-Ko-HJJ.text" = "Таксон атауы";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "gaA-yq-1wc"; */
"gaA-yq-1wc.title" = "Бақылау";

/* Class = "UINavigationItem"; title = "Guides"; ObjectID = "hhs-MN-AbZ"; */
"hhs-MN-AbZ.title" = "Нұсқаулықтар";

/* Class = "UINavigationItem"; title = "Guide Title"; ObjectID = "lIl-fs-5kb"; */
"lIl-fs-5kb.title" = "Нұсқаулық тақырыбы";
